export const TIME = [
  {
    startTime: "9:00",
    endTime: "10:00",
  },
  {
    startTime: "10:00",
    endTime: "11:00",
  },
  {
    startTime: "11:00",
    endTime: "12:00",
  },
  {
    startTime: "12:00",
    endTime: "13:00",
  },
  {
    startTime: "14:00",
    endTime: "15:00",
  },
  {
    startTime: "15:00",
    endTime: "16:00",
  },
  {
    startTime: "16:00",
    endTime: "17:00",
  },
  {
    startTime: "17:00",
    endTime: "18:00",
  },
];

export const DISEASE_DESCRIPTION = [
  {
    name: '미란(Erosion)',
    describe: "피부의 표층에 국한되는 조직결손을 말한다. 치유 후에 흉터를 남기지 않고 완전히 치유된다.표피까지 얕은 수준의 궤양을 말하며 반흔을 남기지 않는다. 고름딱지나 물집이 터진 후 표피만 떨어져 나가 생기며 이곳은 딱지가 형성되거나 형성되지 않을 수도 있으나 흉터 없이 치유된다."
  },
  {
    name: '종괴(Tumor)',
    describe: "종괴는 덩이나 멍울, 혹이란 말로 혼용된다.혹이 염증이 뭉친 경우가 아니라, 세포가 자라서 혹이 된 경우 라면 종양이란 표현을 쓴다.세포가 얌전하게 자라고 몸에 문제를 끼치지 않으면 양성종양, 거침없이 자라서 여기저기 퍼지면 악성종양 즉 암이다.종괴와 결절을 칼로 베듯 구분하는 명확한 기준은 없다. 다만 각 장기의 원래 크기에 비추어 가늠하기도 한다.예를 들어 피부 결절은 1cm보다 작을 때, 폐에 생기는 결절은 3cm보다 작을 때 등이다",
  },
]